Repository: tphwong/VR_project
Catalog: tack_speechsynth/Resources.*.resx
Languages: fr_ca

# String0
source: Phone
fr_ca: Téléphone

# String1
source: Call
fr_ca: Appeler

# String10
source: Call History
fr_ca: Historique des appels

# String100
source: Address Book
fr_ca: Carnet d'Adresses

# String101
source: Zoom In
fr_ca: Zoom avant

# String102
source: Zoom Out
fr_ca: Zoom arrière

# String103
source: Destination Information
fr_ca: Informations de destination

# String104
source: Traffic Information
fr_ca: Info. Trafic

# String105
source: Emergency Services
fr_ca: Services d'urgences

# String106
source: Police Station
fr_ca: Poste de police

# String107
source: Hospital
fr_ca: Hôpital

# String108
source: Dealership
fr_ca: Concession automobile

# String109
source: Roadside Assistance
fr_ca: Assistance routière

# String11
source: Redial
fr_ca: Recomposer

# String110
source: Turn Guidance On
fr_ca: Navigation vocale activée

# String111
source: Turn Guidance Off
fr_ca: Navigation vocale désactivée

# String112
source: Show Route
fr_ca: Afficher l'itinéraire

# String13
source: Home
fr_ca: Maison

# String14
source: Work
fr_ca: Bureau

# String15
source: Other
fr_ca: Autre

# String16
source: Dial
fr_ca: Composer

# String17
source: Correction
fr_ca: Corriger

# String18
source: Delete
fr_ca: Supprimer

# String19
source: Received
fr_ca: Reçu

# String2
source: Call <John Smith>
fr_ca: Appeler <Pierre Durand>

# String20
source: Dialed
fr_ca: Composé

# String21
source: Missed
fr_ca: Manqué

# String22
source: All
fr_ca: Tous

# String23
source: Change Bluetooth Device
fr_ca: Changer l'appareil Bluetooth

# String24
source: Send Message
fr_ca: Envoyer message

# String25
source: Send Message to <John Smith>
fr_ca: Envoyer message à <Pierre Durand>

# String26
source: Send Message to <John Smith> <Message>
fr_ca: Envoyer message à <Pierre Durand><Message>

# String27
source: Other Numbers
fr_ca: Autre numéro

# String28
source: Change Message
fr_ca: Changer message

# String29
source: Read Message
fr_ca: Lire message

# String3
source: Call <John Smith> on Mobile
fr_ca: Appeler <Pierre Durand> sur mobile

# String39
source: Preset <1~40>
fr_ca: Présélection <1~40>

# String4
source: Call <John Smith> at Work
fr_ca: Appeler <Pierre Durand> au bureau

# String42
source: Channel <118>
fr_ca: Canal <118>

# String43
source: Pandora Radio
fr_ca: Radio Pandora

# String44
source: Skip
fr_ca: Sauter

# String45
source: Thumbs Up
fr_ca: Sauvegarder

# String46
source: Thumbs Down
fr_ca: Ignorer

# String47
source: Media
fr_ca: Média

# String48
source: Music
fr_ca: Musique

# String5
source: Call <John Smith> at Home
fr_ca: Appeler <Pierre Durand> à la maison

# String51
source: Bluetooth Audio
fr_ca: Audio Bluetooth

# String53
source: My Music
fr_ca: Ma Musique

# String55
source: Play
fr_ca: Lecture

# String57
source: Track <1~99>
fr_ca: Piste <1~99>

# String58
source: Shuffle
fr_ca: Aléatoire

# String59
source: Shuffle Off
fr_ca: Aléatoire désactivée

# String6
source: Call <John Smith> on Other
fr_ca: Appeler <Pierre Durand> sur une autre option

# String60
source: Repeat
fr_ca: Répéter

# String61
source: Repeat Off
fr_ca: Répéter désactivée

# String62
source: Voice Memo
fr_ca: Mémo vocal

# String64
source: eServices Guide
fr_ca: Guide des eServices

# String65
source: Roadside Assist
fr_ca: Assistance Routière

# String66
source: Vehicle Diagnostics
fr_ca: Diagnostiques du Véhicule

# String67
source: My POIs
fr_ca: Mes PIs

# String68
source: Local Search
fr_ca: Recherche Locale

# String7
source: Call <Name><Category>
fr_ca: Appeler <Nom><Catégorie>

# String70
source: EV Services Guide
fr_ca: Guide du EV Services

# String72
source: Virtual Assistant
fr_ca: Assistant Virtuel

# String73
source: Help
fr_ca: Aide

# String74
source: Exit
fr_ca: Quitter

# String75
source: Go Back
fr_ca: Retour

# String76
source: Yes
fr_ca: Oui

# String77
source: No
fr_ca: Non

# String78
source: Line <#>
fr_ca: Ligne <#>

# String79
source: Next
fr_ca: Suivante

# String8
source: Dial Number
fr_ca: Composer un numéro

# String80
source: Previous
fr_ca: Précédente

# String81
source: Manual Input
fr_ca: Saisie manuelle

# String85
source: Find <POI or Address>
fr_ca: Trouver <PI ou Adresse>

# String86
source: Find Address in <State>
fr_ca: Chercher l'adresse en <État>

# String87
source: Find <POI>
fr_ca: Trouver les <PI>

# String88
source: Pause Route
fr_ca: Trajet en pause

# String89
source: Resume Route
fr_ca: Continuer trajet

# String9
source: Dial <Phone #>
fr_ca: Composer <Numéro>

# String90
source: Cancel Route
fr_ca: Annuler l'itinéraire

# String91
source: Go Home
fr_ca: Aller à la Maison

# String92
source: Change Home
fr_ca: Modifier Maison

# String93
source: Go to Work
fr_ca: Aller au travail

# String94
source: Change Work
fr_ca: Modifier Travail

# String95
source: Previous Points
fr_ca: Points Précédents

# String96
source: Previous Destinations
fr_ca: Destinations précédentes

# String97
source: Previous Starting Points
fr_ca: Points de départ précédents

# String98
source: Frequently Visited Points
fr_ca: Points fréquentés

# String99
source: Route Options
fr_ca: Options itinéraire
